Repository: AaronNGray/libiconv-backup
Catalog: po/*.po
Languages: af, sq, zh_tw

source: Usage: iconv [-c] [-s] [-f fromcode] [-t tocode] [file ...]
af: Gebruik so: iconv [-c] [-s] [-f vanaf-kode] [-t na-kode] [lêer ...]
sq: Përdorimi: iconv [-c] [-s] [-f ngakodi] [-t tekkodi] [file ...]
zh_tw: 用法：iconv [-c] [-s] [-f 來源編碼] [-t 目的編碼] [檔案 ...]

source: or: iconv -l
af: of: iconv -l
sq: ose: iconv -l
zh_tw: 或： iconv -l

source: This is free software; see the source for copying conditions. There is NO warranty; not even for MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.
af: Hierdie is gratis programmatuur; kyk in die bronkode vir kopieërvoorwaardes. Daar is GEEN waarborg nie; selfs nie vir VERKOOPBAARHEID of GESKIKTHEID VIR 'N SPESIFIEKE DOEL nie.
sq: Ky është software i lirë; shiko burimin për kushtet e kopjimit. NUK jepet asnjë garanci; as për TREGËTI apo PËRDORIM PËR NJË QËLLIM TË VEÇANTË.
zh_tw: 這是自由軟體；請檢視原始碼中的複製條件。本軟體不提供任何擔保，包括銷售 或是適用性擔保。

source: Written by %s.
af: Geskryf deur %s.
sq: Shkruar nga %s.
zh_tw: 作者 %s。

source: iconv: %s: incomplete character or shift sequence
af: iconv: %s: onvolledige karakter of skuifreeks
sq: iconv: %s: simbol apo sekuencë ndryshuesish e paplotë

source: iconv: %s: cannot convert
af: iconv: %s: kan nie omskakeling doen nie
sq: iconv: %s: konvertimi është i pamundur

source: iconv: %s: I/O error
af: iconv: %s: T/A-fout
sq: iconv: %s: gabim I/O
zh_tw: iconv：%s：輸入輸出錯誤

source: iconv: conversion from %s unsupported
af: iconv: omskakeling van %s word nie ondersteun nie
sq: iconv: konvertimi nga %s nuk suportohet
zh_tw: iconv：不支援從 %s 進行轉換

source: iconv: conversion to %s unsupported
af: iconv: omskakeling na %s word nie ondersteun nie
sq: iconv: konvertimi në %s nuk suportohet
zh_tw: iconv：不支援轉換到 %s

source: iconv: conversion from %s to %s unsupported
af: iconv: omskakeling van %s na %s word nie ondersteun nie
sq: iconv: konvertimi nga %s në %s nuk suportohet
zh_tw: iconv：不支援從 %s 轉換到 %s

source: iconv: I/O error
af: iconv: T/A-fout
sq: iconv: gabim I/O
zh_tw: iconv：輸入輸出錯誤

source: (stdin)
zh_tw: (標準輸入)
